[
  {
    "id":"ISI",
    "name": "Ingeniería en Sistemas de Información",
    "description":"La Ingeniería en Sistemas de Información se ocupa del diseño (desarrollo creativo de una idea), implementación (idea que se          materializa), organización y control de la información requerida por organismos públicos y privados. \nEn esta ingeniería convergen diversos campos de conocimiento: matemática, programación, gestión de datos, software, hardware y redes. \nTambién se ocupa de estudios de factibilidad (se puede hacer o no), presupuestación (cuánto cuesta), dirección (cómo realizamos el diseño propuesto) y proyectos vinculados con los sistemas de información de una organización",
    "engineerProfile":"El Ingeniero en Sistemas está capacitado para planear, desarrollar, dirigir y controlar sistemas de información, así como también administrar recursos humanos, físicos y de aplicación que intervienen  en la implementación de proyectos.\nPosee además una formación que lo  habilita como investigador.",
    "engineerActivities":"Como Ingeniero en Sistemas estarás capacitado para realizar estudios de factibilidad, planificación, dirección, diseño, dirección ejecución y evaluación de los sistemas de información de una organización. También podrás participar en la toma de decisiones estratégicas, asesorar en torno a las políticas de desarrollo de sistemas de información, seleccionar los sistemas de programación, desarrollar modelos de simulación, sistemas expertos y otros sistemas informáticos destinados a la resolución de problemas, evaluar y seleccionar los equipos de procesamiento, capacitar a los recursos humanos y controlar la utilización de recursos informáticos. \nUn Ingeniero en Sistemas de Información también se ocupa de elaborar de normas relacionados con la seguridad y privacidad de la información, la salvaguarda y control de los recursos físicos y lógicos de un sistema de computación, se ocupa de la realización de auditorías en áreas de sistemas y centros de cómputos, de realizar arbitrajes, pericias y tasaciones referidas a los sistemas de información. \nLa Ingeniería en Sistemas de Información es el arte de solucionar problemas que afectan a las personas en un tiempo y lugar determinados. Atento a este espíritu, el Ingeniero en Sistemas resuelve problemas vinculados con el manejo de la información que facilita el adecuado funcionamiento de las organizaciones.",
    "linkStudyPlan":"https://drive.google.com/file/d/1O3UdzDM7-CeKuh_v8Zj2ThOXyp5SZ0vH/view",
    "intermediateDegreeName":"Analista Universitario en Sistemas de Información",
    "intermediateDegreeDescription":"El diseño curricular de Ingeniería en Sistema de Información te brindará la posibilidad de obtener el título intermedio de Analista Universitario en Sistemas de Información, que te va a permitir una salida laboral antes de concluir los estudios de grado. Esta salida intermedia está orientada a la capacitación de recursos humanos con adecuada formación en Análisis de Sistemas, Lenguajes de Programación, Utilitarios y Conectividad, para desempeñarse en Tecnologías Informáticas."
  },
  {
    "id": "IQ",
    "name":"Ingeniería Química",
    "description":"La Ingeniería Química es la rama de la ingeniería que se dedica al estudio, síntesis, desarrollo, diseño, operación y optimización de todos aquellos procesos industriales que producen cambios físicos, químicos y/o bioquímicos en los materiales. En términos generales podemos decir que la Ingeniería Química es la aplicación de la, química, la física, la biología y la matemática, al proceso de convertir materias primas o productos químicos en productos útiles o de mayor valor. La industria química es muy importante en la economía de muchos países y, de hecho, muchos avances recientes en dispositivos electrónicos,,médicos y de mejora ambiental, surgen a partir de innovaciones desarrolladas por ingenieros químicos.",
    "engineerProfile":"Como Ingeniero químico estarás capacitado para afrontar el desarrollo integral de proyectos industriales, la conducción y asistencia técnica a las plantas industriales. Podrás realizar estudios de factibilidad, diseño, cálculo, construcción, instalación, puesta en marcha y operación en los lugares donde se desarrollan los procesos industriales. También podrás ocuparte de la atención de servicios e instalaciones complementarias, de equipos, de maquinarias e instrumentos necesarios. El campo de acción del INGENIERO QUÍMICO se encuentra en las más variadas manifestaciones de la actividad productiva: saneamiento y medio ambiente, industria de alimentos, petróleo, combustibles, lubricantes, energía nuclear e industria farmacéutica, entre otras",
    "engineerActivities":"Como ingeniero químico podrás desarrollar tus actividades profesionales en todos los aspectos que conciernen al estudio de factibilidad, proyectos, dirección, construcción, instalación, inspección, operación y mantenimiento (excepto obras civiles e industriales) de: - Industrias que involucren procesos químicos, físico-químico y de bio-ingeniería y sus instalaciones complementarias. - Instalaciones destinadas a evitar la contaminación ambiental por efluentes de todo tipo originados por las industrias y/o sus servicios. - Equipos, maquinarias, aparatos e instrumentos para las diversas industrias. Además, podrás realizar estudios, tareas y asesoramiento relacionados con: - Aspecto funcional de las construcciones industriales y de servicios y sus obras e instalaciones complementarias. - Factibilidad del aprovechamiento e industrialización de los recursos naturales y materias primas que sufran transformación y elaboración de nuevos productos. - Planificación, programación, dirección, organización, racionalización, control y optimización de los procesos industriales. - Asuntos de ingeniería legal, económica y financiera - Arbitrajes, pericias y tasaciones. - Higiene, seguridad y contaminación ambiental. \nComo ingeniero químico estarás capacitado para afrontar el desarrollo integral de proyectos industriales de plantas de procesos. Esto significa: • Enmarcar los problemas regionales en un contexto socioeconómico que permita elaborar respuestas adecuadas en lo técnico-económico y social. • Colaborar con la dinamización productiva de los recursos materiales y humanos disponibles y en su proyección económica y social. • Contribuir al desarrollo del medio y al nivel de vida de la sociedad y al mejoramiento de las condiciones del entorno. • Desarrollar principios éticos para el ejercicio profesional y crear una conciencia ecológica. • Realizar tareas de investigación y desarrollo de procesos industriales. • Afrontar el desarrollo integral de proyectos industriales: estudios de factibilidad, cálculo y diseño, construcción y puesta en marcha. • Operar, reconvertir y optimizar plantas de procesos existentes. Los graduados de ingeniería química son requeridos para trabajar en relación de dependencia en empresas públicas y privadas, universidades y centros de investigación. También pueden desempeñarse en forma autónoma como profesionales, consultores, empresarios y dirigentes.",
    "linkStudyPlan":"http://csu.rec.utn.edu.ar/docs/php/salida.php3?tipo=ORD&numero=1028&anio=0&facultad=CSU",
    "intermediateDegreeName":"Técnico Universitario en Química",
    "intermediateDegreeDescription":"El diseño curricular de Ingeniería Química que te brinda la UTN te da la posibilidad de obtener el título intermedio de Técnico Universitario en Química, que te permitirá una salida laboral antes de concluir la especialidad. El mismo se otorga con la aprobación de veinte cinco (25) asignaturas, las cuales se detallan en el Plan de Estudio."
  },
  {
    "id":"IC",
    "name":"Ingeniería Civil",
    "description":"La ingeniería es el arte de solucionar los problemas que afectan a las personas en un tiempo y lugar determinados. Atento a este espíritu, la ingeniería civil resuelve problemas básicos de la sociedad relacionados con la vivienda, el transporte, la distribución de agua y la calidad del medio ambiente en general, La ingeniería civil se ocupa del diseño (desarrollo creativo de una idea que se materializa) de obras que permiten modificar y aprovechar la naturaleza a fin de favorecer el desarrollo de la sociedad, mejorar la vida de sus miembros y facilitar la interconexión entre los pueblos. También se ocupa de tareas tales como estudios de factibilidad (se puede hacer o no), presupuestación (cuánto cuesta), dirección (cómo realizamos el diseño propuesto) y toda otra actividad vinculada con la realización de obras.",
    "engineerProfile":"Como ingeniero civil podrás desempeñarte en todas las obras que requieren las poblaciones de las diversas regiones para su crecimiento y desarrollo, No sólo en lo referente a las construcciones de edificios, puentes, etc., sino también en su control y mantenimiento así como en el manejo de las necesidades que son de gran importancia para el funcionamiento urbano. Entre otras, las obras de abastecimiento y circulación de agua, hidromecánicas, de energía hidráulica, viales, ferroviarias, y todas aquellas relacionadas con la navegación fluvial, marítima y aérea. Además, obras de saneamiento urbano y rural, en lo que se refiere a la organización de servicios públicos, como higiene, vialidad, comunicaciones y energía. Por otra parte, podrás realizar tareas de asesoramiento relacionadas con mecánica de suelos y rocas, trabajos topográficos y geodésicos, planeamiento de sistema de transporte, uso y administración de recursos hídricos, estudios hidrológicos. Además, estarás capacitado para intervenir en asuntos de ingeniería legal, ingeniería económica y financiera, arbitrajes, higiene, seguridad y medio ambiente. Los graduados de Ingeniería Civil son requeridos para trabajar en relación de dependencia en empresas públicas y privadas, universidades y centros de investigación. También pueden desempeñarse en forma autónoma como profesionales, consultores, empresarios y dirigentes.",
    "engineerActivities":"El ingeniero civil egresado de la UTN es un profesional que aplica su ingenio y conocimientos para resolver problemas de infraestructura derivados de las necesidades de las personas y de la producción de bienes y servicios. Para ello se ocupa de todas las tareas vinculadas con la construcción de: - edificios, viviendas y fábricas; - puentes, carreteras, vías ferroviarias, vías navegables, puertos y aeropuertos; - aprovechamientos hidroeléctricos, sistemas de riego y defensas aluvionales; - distribución de agua, desagües pluviales, desagües cloacales y, desagües industriales. \nTu función como ingeniero civil será atender los requerimientos socio-políticos y socio-económicos de la región en la que desarrolles tu actividad profesional. Deberás diseñar soluciones enmarcadas en la naturaleza social de los problemas a resolver y por tal razón deberás tener en cuenta los aspectos económicos y la complejidad de las relaciones humanas de la comunidad. Tu importancia como ingeniero civil radicará en tu vocación para cumplir con la función que se te exige como ciudadano comprometido con sociedad. Por tal razón tu actividad se orientará a contribuir con el desarrollo del medio, con la elevación del nivel de vida de la sociedad mejorando las condiciones del entorno y con la transformación productiva de los recursos materiales y humanos. Asimismo el ejercicio de tu profesión te llevará a emprender tareas de investigación y de desarrollo tecnológico para la producción de innovaciones.",
    "linkStudyPlan":"http://csu.rec.utn.edu.ar/docs/php/salida.php3?tipo=ORD&numero=1030&anio=0&facultad=CSU",
    "intermediateDegreeName":null,
    "intermediateDegreeDescription":null
  },
  {
    "id":"IM",
    "name":"Ingeniería Mecánica",
    "description":"La Ingeniería Mecánica está presente en todos los desarrollos, construcciones, cálculos, proyectos y diseños de todos los elementos, maquinarias, dispositivos, instalaciones, estructuras, etc. del mundo industrial y el cotidiano. El campo de aplicación es muy amplio. Algunos ejemplos lo constituyen las industrias automotriz, metalúrgica, alimenticia, farmacéutica, medicina, del plástico; la generación de energía por métodos convencionales y mediante energías renovables, el transporte de fluidos por tuberías, el cálculo, proyecto y diseño de elementos de transmisión y elementos de máquina en general, los cálculos estructurales, la metrología, el mantenimiento, el control de calidad, diseño en 3D, los ensayos y caracterización de materiales, la Robótica industrial, entre otras. La tendencia hacia un mundo automatizado, con la necesidad de aumentar las producciones de productos de distintos niveles de necesidad para las personas, y la utilización de nuevas tecnologías y materiales hacen que esta carrera tome una relevante importancia como motor del desarrollo del país. En tal sentido, la UTN potencia dicho desarrollo y hace que el mismo sea integrador y abarcativo de las necesidades regionales.",
    "engineerProfile":"Cada profesional que se gradúa en la carrera de Ingeniería Mecánica de la UTN ha de poseer una formación académica que genere aptitudes, habilidades y actitudes, sustentada en el conocimiento científico y tecnológico, que le permita interpretar nuevas tecnologías y contribuir al desarrollo de las mismas con visión innovadora y emprendedora, partiendo desde la identificación para la resolución de problemas de manera sistémica, motivado por las necesidades de la sociedad, apoyado permanentemente en la ética y con una perspectiva global que incluye aspectos biológicos, culturales, políticos, económicos y ambientales en general.",
    "engineerActivities":"Quienes se gradúan en Ingeniería Mecánica son profesionales habilitados para: \nDiseñar, proyectar y calcular máquinas, estructuras, instalaciones y sistemas mecánicos, térmicos y de fluidos mecánicos, sistemas de almacenaje de sólidos, líquidos y gases; dispositivos mecánicos en sistemas de generación de energía; y sistemas de automatización y control. \nProyectar, dirigir y controlar la construcción, operación y mantenimiento de lo anteriormente mencionado. \nCertificar el funcionamiento y/o condición de uso o estado de lo mencionado anteriormente.\nProyectar y dirigir lo referido a la higiene y seguridad en lo concerniente a su actividad profesional. \nAdicionalmente, quienes se gradúan en Ingeniería Mecánica son profesionales capaces de: \nDiseñar, calcular y proyectar laboratorios de todo tipo, relacionados con el ensayo, verificación y certificación de equipos de cualquier naturaleza vinculados a sistemas mecánicos, térmicos y fluidos mecánicos o partes con estas características incluidos en otros sistemas. \nEntender sobre sistemas robóticos, de automatización y control, incluyendo la programación (software) y los dispositivos físicos (hardware), aplicados a la Ingeniería Mecánica. \nParticipar en la evaluación económica de proyectos de inversión de Ingeniería Mecánica y administración de los mismos. \nEstudiar los comportamientos, ensayos, análisis de estructuras y determinación de fallas de materiales metálicos y no metálicos, empleados en los sistemas mecánicos.\nRealizar pericias, tasaciones y arbitrajes de cualquier naturaleza vinculados con la ingeniería mecánica. \nCalcular, proyectar, desarrollar y evaluar la temática ambiental en el área de la ingeniería mecánica. \nGestionar la organización industrial de los procesos destinados a la producción de componentes, equipos, maquinarias y sistemas mecánicos.",
    "linkStudyPlan":"https://buscadorcsu.rec.utn.edu.ar/home?documentoId=CSU**ORD**0**1901",
    "intermediateDegreeName":"Tecnicatura Universitaria en Mecánica",
    "intermediateDegreeDescription":"La formación ofrecida por la Tecnicatura Universitaria en Mecánica permite asistir a la matriz productiva aportando personal técnico con una sólida formación científica, cultural y social, conscientes de la necesidad del desarrollo regional, de nivel universitario, con capacidad para asistir en la resolución de problemas y colaborar en las decisiones de gestión. \nSe pretende promover la inclusión laboral para atender la demanda de las industrias en mandos medios, de técnicos y técnicas con formación para desempeñarse en equipos de trabajo, que tengan actitud crítica y reflexiva y competencias para desarrollar su tarea con eficiencia y responsabilidad social."
  },
  {
    "id": "IE",
    "name":"Ingeniería Eléctrica",
    "description":"La Ingeniería Eléctrica se ocupa del diseño (desarrollo creativo de una idea), la construcción (idea que se materializa) y el mantenimiento de medios y mecanismos necesarios para la obtención, generación, transmisión, distribución y utilización de la energía eléctrica. \nEn esta ingeniería convergen diversos campos de conocimiento: física, informática, electrónica, automatización, fuentes de energías renovables, control, materiales eléctricos y magnéticos, análisis de estructuras y sistemas electromecánicos. \nTambién se ocupa de estudios de factibilidad (se puede o no hacer), presupuestación (cuánto cuesta), dirección (cómo realizamos el diseño propuesto) y proyectos vinculados con aplicaciones de la energía eléctrica.",
    "engineerProfile":"El Ingeniero Electricista está capacitado para analizar, diseñar, y mantener sistemas de generación, transporte y distribución de la energía eléctrica así como también para gestionar y organizar los recursos materiales y humanos disponibles. El manejo de la energía eléctrica requiere la máxima confiabilidad y eficiencia de modo que resulten seguros los servicios que la proveen y las instalaciones y máquinas que la utilizan.",
    "engineerActivities":"Como Ingeniero Electricista estarás capacitado para realizar estudios de factibilidad, proyectos, planificación, dirección, construcción, puesta en marcha, operación, ensayo, medición, mantenimiento, reparación, modificación, transformación e inspección de: sistemas de generación, transmisión y distribución de energía eléctrica, máquinas eléctricas, motores,  dispositivos electrónicos y eléctricos para el control de potencia, cableado eléctrico, instalaciones y equipos alimentados con fuentes de energía renovable, accionamiento para uso industrial y tracción eléctrica, automatización, domótica y control. \nPor otro lado, los alcances del título del egresado de la UTN comprenden también aquellas actividades profesionales relacionadas con: el uso racional de los recursos naturales previendo su preservación y conservación del medio ambiente, la renovación tecnológica y la transmisión del conocimiento y la enseñanza formal de la ingeniería. \nLa ingeniería es el arte de solucionar problemas que afectan a las personas en un tiempo y lugar determinado. Atento a este espíritu el Ingeniero Electricista resuelve problemas vinculados con la provisión de energía a los pueblos distribuidos a lo largo y ancho del planeta.",
    "linkStudyPlan":"http://csu.rec.utn.edu.ar/docs/php/salida.php3?tipo=ORD&numero=1026&anio=0&facultad=CSU",
    "intermediateDegreeName":null,
    "intermediateDegreeDescription":null
  }
]